<script setup lang="ts">

</script>

<template>
  <h2>В каждом человеке есть огромный потенциал.</h2>
  <p>
    В настоящее время стало все больше появляться сайтов с автоматическим расчетом и расшифровками энергии матрицы. Это
    конечно хорошо, но они больше полезны для тех, кто уже хорошо знаком с методом матрицы судьбы и сам может
    сопоставить и проанализировать данные трактовки. Так как в сочетании между собой энергии интерпретируются
    по-разному.
  </p>
  <p>
    Например, калькулятор выдает вам результат из трех энергий по запросу: 6-17-11 и дает описание каждой энергии в
    отдельности, но в сочетании друг с другом они трактуются по-разному и там много нюансов, эти нюансы знают только
    люди, изучившие данный метод, а калькулятор – это всего лишь хороший помощник, но он не может заменить
    мастера-консультанта.
  </p>
  <p>
    Да, вы получите файл с описаниями ваших энергий, кучу информации о себе, но сможете ли вы ее правильно применить
    или еще больше запутаетесь? Как показывает практика, многие прочитав информацию и не до конца ее поняв, просто ни
    чего дальше не делают, а попросту и не знают, что с этим делать…В общем зря выброшенные деньги. Здесь как в медицине
    – главное не навредить!
  </p>
  <p>
    Мы за индивидуальный, системный подход. Для нас важно довести человека до результата, не просто рассчитать и
    прочитать Вашу матрицу, а подробно объяснить, как получить желаемые изменения. Даем четкий и понятный алгоритм
    действий.
  </p>
</template>

<style scoped lang="scss">
h2 {
  color: #1AA217;
  font-family: "Montserrat", sans-serif;
  font-size: 35px;
  font-weight: 500;
  text-align: center;
  margin-bottom: 70px;
  margin-top: 70px;
}
p {
  margin-bottom: 40px;
  text-align: center;
  font-family: "Montserrat", sans-serif;
  font-size: 21px;
  font-weight: 400;
  line-height: 25px;
  color: rgb(122, 122, 122);
  &:last-child {
    margin-bottom: 0;
  }
}
</style>